Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 第二十四条 経済産業大臣は、居住者による特定資本取引（第二十条第二号に掲げる資本取引（同条第十二号の規定により同条第二号に準ずる取引として政令で定めるものを含む。）のうち、貨物を輸出し、又は輸入する者が貨物の輸出又は輸入に直接伴つてする取引又は行為として政令で定めるもの及び鉱業権、工業所有権その他これらに類する権利の移転又はこれらの権利の使用権の設定に係る取引又は行為として政令で定めるもの（短期の国際商業取引の決済のための取引として政令で定めるものを除く。）をいう。以下同じ。）が何らの制限なしに行われた場合には、我が国が締結した条約その他の国際約束を誠実に履行することを妨げ、若しくは国際平和のための国際的な努力に我が国として寄与することを妨げることとなる事態を生じ、この法律の目的を達成することが困難になると認めるとき、又は第十条第一項の閣議決定が行われたときは、政令で定めるところにより、当該特定資本取引を行おうとする居住者に対し、当該特定資本取引を行うことについて、許可を受ける義務を課することができる。
en_us: Article 24 (1) On finding that, if residents were to unrestrictedly conduct specified capital transactions (meaning any capital transaction as stated in Article 20, item (ii) (including anything that, pursuant to item (xii) of that Article, Cabinet Order prescribes as a transaction equivalent to what is referred to in item (ii) of that Article) prescribed by Cabinet Order as a transaction or action that a person that imports or exports goods conducts in direct association with the importing or exporting of goods, or prescribed by Cabinet Order as a transaction or action associated with the transfer of a mining right, industrial property right, or other right equivalent thereto, or associated with the establishment of the right to use these rights (excluding anything prescribed by Cabinet Order as a transaction whose purpose is the settlement of a short-term international commercial transaction)), it would prevent Japan from faithfully performing its obligations under a treaty or other international agreement it has concluded or would cause a situation that would prevent Japan from contributing to international efforts towards international peace, thereby making it difficult to achieve the purpose of this Act, or if a cabinet decision as referred to in Article 10, paragraph (1) has been reached, the Minister of Economy, Trade and Industry, pursuant to Cabinet Order, may make it obligatory for residents seeking to conduct such a specified capital transaction to get permission to conduct it.

source: ２ 前項に定める場合のほか、経済産業大臣は、居住者による特定資本取引が何らの制限なしに行われた場合には、第二十一条第二項各号に掲げるいずれかの事態を生じ、この法律の目的を達成することが困難になると認めるときは、政令で定めるところにより、当該特定資本取引を行おうとする居住者に対し、当該特定資本取引を行うことについて、許可を受ける義務を課することができる。
en_us: (2) Beyond as prescribed in the preceding paragraph, on finding that, if residents were to unrestrictedly conduct specified capital transactions, it would cause one of the situations stated in the items of Article 21, paragraph (2) to arise, thereby making it difficult to achieve the purpose of this Act, the Minister of Economy, Trade and Industry, pursuant to Cabinet Order, may make it obligatory for residents seeking to conduct such a specified capital transaction to get permission to conduct it.

source: ３ 特定資本取引について第一項及び前項の規定により許可を受ける義務が課された場合には、当該特定資本取引を行おうとする者は、政令で定めるところにより、これらの規定による許可の申請を併せて行うことができる。この場合において、経済産業大臣は、当該申請に係る特定資本取引について許可を受ける義務を課することとなつた事態のいずれをも生じさせないかを併せ考慮して、許可をするかどうかを判断するものとする。
en_us: (3) If it has been made obligatory for persons to get permission for a specified capital transaction pursuant to both paragraph (1) and the preceding paragraph, a person seeking to conduct such a transaction may file a combined application for the permissions under those paragraphs, pursuant to Cabinet Order. In such a case, the Minister of Economy, Trade and Industry is to decide whether to give permission while also taking into consideration whether the specified capital transaction under the application would actually cause one of the situations that forms the basis for the minister's having made it obligatory for persons to get permission for such a transaction.

source: （特定資本取引の制限）
en_us: (Restrictions of Specified Capital Transactions)

source: 第二十四条の二 経済産業大臣は、前条第一項の規定により許可を受ける義務を課した場合において、当該許可を受ける義務が課された特定資本取引を当該許可を受けないで行つた者が再び同項の規定により許可を受ける義務が課された特定資本取引を当該許可を受けないで行うおそれがあると認めるときは、その者に対し、一年以内の期間を限り、特定資本取引を行うことについて、その全部若しくは一部を禁止し、又は政令で定めるところにより許可を受ける義務を課することができる。
en_us: Article 24-2 If the Minister of Economy, Trade and Industry has made it obligatory to get permission pursuant to the provisions of paragraph (1) of the preceding Article, and the minister finds that a person that has conducted a specified capital transaction which it has been made obligatory to get permission for, without getting that permission, is likely to once again conduct a specified capital transaction that it has been made obligatory to get permission for pursuant to the provisions of that paragraph without getting that permission, the minister may prohibit the person from fully or partially conducting specified capital transactions, or, pursuant to the provisions of Cabinet Order, make it obligatory for that person to get permission to conduct specified capital transactions, but only during a period of up to one year.

source: （役務取引等）
en_us: (Service Transaction)

source: 第二十五条 国際的な平和及び安全の維持を妨げることとなると認められるものとして政令で定める特定の種類の貨物の設計、製造若しくは使用に係る技術（以下「特定技術」という。）を特定の外国（以下「特定国」という。）において提供することを目的とする取引を行おうとする居住者若しくは非居住者又は特定技術を特定国の非居住者に提供することを目的とする取引を行おうとする居住者は、政令で定めるところにより、当該取引について、経済産業大臣の許可を受けなければならない。
en_us: Article 25 (1) Pursuant to the provisions of Cabinet Order, if a resident or non-resident seeks to conduct a transaction that is meant to provide a technology for designing, manufacturing, or using a specified type of goods (hereinafter referred to as "specified technology") in a specified foreign country (hereinafter referred to as a "specified country"), and that is prescribed by Cabinet Order as a transaction that it is found will interfere with the maintenance of international peace and security, or if a resident seeks to conduct a transaction that is meant to provide specified technology to a non-resident affiliated with a specified country and that is prescribed by Cabinet Order as a transaction that it is found will interfere with the maintenance of international peace and security, the resident or non-resident, in the first case, or the resident, in the second case, must obtain the permission of the Minister of Economy, Trade and Industry for that transaction.

source: ２ 経済産業大臣は、前項の規定の確実な実施を図るため必要があると認めるときは、特定技術を特定国以外の外国において提供することを目的とする取引を行おうとする居住者若しくは非居住者又は特定技術を特定国以外の外国の非居住者に提供することを目的とする取引を行おうとする居住者に対し、政令で定めるところにより、当該取引について、許可を受ける義務を課することができる。
en_us: (2) If the Minister of Economy, Trade and Industry finds it to be necessary to do so in order to ensure the reliable implementation of the provisions of the preceding paragraph, the Minister, pursuant to the provisions of Cabinet Order, may make it obligatory for residents or non-residents seeking to conduct a transaction that is meant to provide specified technology in a foreign country other than a specified country, or residents seeking to conduct a transaction that is meant to provide specified technology to a non-resident from a foreign country other than a specified country with to get permission for the transaction.

source: ３ 経済産業大臣は、次の各号に掲げる場合には、当該各号に定める行為をしようとする者に対し、政令で定めるところにより、当該行為について、許可を受ける義務を課することができる。
en_us: (3) In the cases stated in the following items, the Minister of Economy, Trade and Industry, pursuant to the provisions of Cabinet Order, may make it obligatory for persons seeking to take the action prescribed in that item to get permission for that action:

source: 一 第一項の規定の確実な実施を図るため必要があると認めるとき 同項の取引に関する次に掲げる行為
en_us: (i) if the Minister finds it to be necessary to do so in order to ensure the reliable implementation of the provisions of paragraph (1): any of the following acts in connection with the transaction referred to in that paragraph:

source: イ 特定国を仕向地とする特定技術を内容とする情報が記載され、又は記録された文書、図画又は記録媒体（以下「特定記録媒体等」という。）の輸出
en_us: (a) exporting a document, picture, or data storage medium containing information on the specified technology (hereinafter referred to as a "document, picture, or storage medium containing specified information") to a specified country; or

source: ロ 特定国において受信されることを目的として行う電気通信（電気通信事業法（昭和五十九年法律第八十六号）第二条第一号に規定する電気通信をいう。以下同じ。）による特定技術を内容とする情報の送信（本邦内にある電気通信設備（同条第二号に規定する電気通信設備をいう。）からの送信に限る。以下同じ。）
en_us: (b) transmitting information concerning the specified technology by means of telecommunications (meaning the telecommunications prescribed in Article 2, item (i) of the Telecommunications Business Act (Act No. 86 of 1984); the same applies hereinafter) that are intended to be received in the specified country (limited to the transmission from telecommunications facilities (meaning the telecommunications facilities prescribed in item (ii) of that Article) that are located in Japan; the same applies hereinafter); and

source: 二 前項の規定の確実な実施を図るため必要があると認めるとき 同項の取引に関する次に掲げる行為
en_us: (ii) if the minister finds it to be necessary to do so in order to ensure the reliable implementation of the provisions of the preceding paragraph: any of the following acts in connection with the transaction referred to in that paragraph;

source: イ 特定国以外の外国を仕向地とする特定記録媒体等の輸出
en_us: (a) exporting the document, picture, or storage medium containing specified information, with a foreign country other than the specified country; or

source: ロ 特定国以外の外国において受信されることを目的として行う電気通信による特定技術を内容とする情報の送信
en_us: (b) transmitting information concerning the specified technology by means of telecommunications that are intended to be received in a foreign country other than the specified country.

source: ４ 居住者は、非居住者との間で、国際的な平和及び安全の維持を妨げることとなると認められるものとして政令で定める外国相互間の貨物の移動を伴う貨物の売買、貸借又は贈与に関する取引を行おうとするときは、政令で定めるところにより、当該取引について、経済産業大臣の許可を受けなければならない。
en_us: (4) If a resident seeks to conduct a transaction with a non-resident that is connected with the buying and selling, leasing, or donation of goods; that involves the transfer of goods between foreign countries; and that Cabinet Order prescribes as being found to interfere with the maintenance of international peace and security, the resident must get the permission of the Minister of Economy, Trade and Industry for that transaction, pursuant to the provisions of Cabinet Order.

source: ５ 居住者は、非居住者との間で、役務取引（労務又は便益の提供を目的とする取引をいう。以下同じ。）であつて、鉱産物の加工その他これに類するものとして政令で定めるもの（第三十条第一項に規定する技術導入契約の締結等に該当するものを除く。）を行おうとするときは、政令で定めるところにより、当該役務取引について、主務大臣の許可を受けなければならない。ただし、次項の規定により主務大臣の許可を受ける義務が課された役務取引に該当するものについては、この限りでない。
en_us: (5) If a resident seeks to conduct a service transaction (meaning a transaction that is meant to provide labor or a benefit; the same applies hereinafter) that constitutes the processing of minerals or anything Cabinet Order prescribes as similar to them (excluding anything that falls under the category of the entry into, renewal, or modification of a technology introduction contract as prescribed in Article 30, paragraph (1)), the resident must get the permission of the competent minister for that transaction, pursuant to Cabinet Order; provided, however, that this does not apply to a service transaction which falls within the category of service transaction for which it has been made obligatory to get the permission of the competent minister, pursuant to the provisions of the following paragraph.

source: ６ 主務大臣は、居住者が非居住者との間で行う役務取引（特定技術に係るもの及び第三十条第一項に規定する技術導入契約の締結等に該当するものを除く。）又は外国相互間の貨物の移動を伴う貨物の売買、貸借若しくは贈与に関する取引（第四項に規定するものを除く。）（以下「役務取引等」という。）が何らの制限なしに行われた場合には、我が国が締結した条約その他の国際約束を誠実に履行することを妨げ、若しくは国際平和のための国際的な努力に我が国として寄与することを妨げることとなる事態を生じ、この法律の目的を達成することが困難になると認めるとき、又は第十条第一項の閣議決定が行われたときは、政令で定めるところにより、当該役務取引等を行おうとする居住者に対し、当該役務取引等を行うことについて、許可を受ける義務を課することができる。
en_us: (6) On finding that, if residents were to unrestrictedly conduct service transactions (excluding service transactions linked to specified technology and those falling under the category of the entry into, renewal, or modification of a technology introduction contract as prescribed in Article 30, paragraph (1)) or transactions that are connected with the buying and selling, leasing, or donation of goods and that involve the transfer of goods between foreign countries (excluding those as prescribed in paragraph (4)) (hereinafter referred to as a "service transaction or transaction involving the transfer of goods between foreign countries") with non-residents, it would prevent Japan from faithfully performing its obligations under a treaty or other international agreement it has concluded or would cause a situation that would prevent Japan from contributing to international efforts towards international peace, thereby making it difficult to achieve the purpose of this Act, or if a cabinet decision as referred to in Article 10, paragraph (1) has been reached, the competent minister, pursuant to Cabinet Order, may make it obligatory for a resident seeking to conduct a service transaction or transaction involving the transfer of goods between foreign countries to get permission to conduct it.

source: 第二十五条の二 経済産業大臣は、前条第一項の規定による許可を受けないで同項に規定する取引を行つた者に対し、三年以内の期間を限り、貨物の設計、製造若しくは使用に係る技術（以下この項及び次項において「貨物設計等技術」という。）を外国において提供し、若しくは非居住者に提供することを目的とする取引若しくは当該取引に関する貨物設計等技術を内容とする情報が記載され、若しくは記録された文書、図画若しくは記録媒体の輸出（同項及び第七十条第一項第十九号において「技術記録媒体等輸出」という。）若しくは外国において受信されることを目的として行う電気通信による貨物設計等技術を内容とする情報の送信（次項及び同号において「国外技術送信」という。）を行い、又は特定技術に係る特定の種類の貨物の輸出を行うことを禁止することができる。
en_us: Article 25-2 (1) The Minister of Economy, Trade and Industry may prohibit a person that has conducted a transaction prescribed in paragraph (1) of the preceding Article without getting the permission under that paragraph, from conducting transactions that are meant to provide technology for designing, manufacturing, or using goods (hereinafter referred to as "technology for designing, manufacturing, or using goods" in this paragraph and the following paragraph) in a foreign country or to a non-resident; from exporting a document, picture, or data storage medium containing information about technology for designing, manufacturing, or using goods (referred to as "exporting a document, picture, or storage medium containing technological information" in the following paragraph and Article 70, paragraph (1), item (xix)) in connection with such a transaction; from using telecommunications that are meant to be received in a foreign country to transmit information concerning technology for designing, manufacturing, or using goods (referred to as "transmission of technological information outside Japan" in the following paragraph and that item); or from exporting a specified type of goods involving specified technology, but only during a period of up to three years.

source: ２ 経済産業大臣は、前条第二項又は第三項の規定により経済産業大臣の許可を受ける義務が課された場合において当該許可を受けないでこれらの項に規定する取引又は行為を行つた者に対し、一年以内の期間を限り、貨物設計等技術を外国において提供し、若しくは非居住者に提供することを目的とする取引若しくは当該取引に関する技術記録媒体等輸出若しくは国外技術送信を行い、又は特定技術に係る特定の種類の貨物の輸出を行うことを禁止することができる。
en_us: (2) If persons have been placed under the obligation to get the permission of the Minister of Economy, Trade and Industry pursuant to the provisions of paragraph (2) or (3) of the preceding Article, the Minister of Economy, Trade and Industry may prohibit a person that has undertaken a transaction or action provided for in one of those paragraphs without getting that permission, from conducting a transaction that is meant to provide technology for designing, manufacturing, or using goods in a foreign country or to a non-resident; from exporting a document, picture, or storage medium containing technological information in connection with such a transaction; from transmitting technological information outside Japan in connection with such a transaction; or from exporting a specified type of goods involving specified technology, but only during a period of up to one year.

source: ３ 経済産業大臣は、前条第四項の規定による許可を受けないで同項に規定する取引を行つた者に対し、三年以内の期間を限り、非居住者との間で外国相互間の貨物の移動を伴う貨物の売買、貸借若しくは贈与に関する取引を行い、又は貨物の輸出を行うことを禁止することができる。
en_us: (3) The Minister of Economy, Trade and Industry may prohibit a person that has conducted a transaction prescribed in paragraph (4) of the preceding Article without getting the permission referred to in that paragraph, from conducting a transaction that is connected with the buying and selling, leasing, or donation of goods and that involves the transfer of goods between foreign countries with a non-resident, or from exporting goods to a non-resident, but only during a period of up to three years.

source: ４ 主務大臣は、前条第六項の規定により役務取引等を行うことについて許可を受ける義務を課した場合において、当該許可を受ける義務が課された役務取引等を当該許可を受けないで行つた者が再び同項の規定により許可を受ける義務が課された役務取引等を当該許可を受けないで行うおそれがあると認めるときは、その者に対し、一年以内の期間を限り、役務取引等を行うことについて、その全部若しくは一部を禁止し、又は政令で定めるところにより許可を受ける義務を課することができる。
en_us: (4) If the competent minister has made it obligatory to get permission to conduct a service transaction or transaction involving the transfer of goods between foreign countries pursuant to the provisions of paragraph (6) of the preceding Article, and the minister finds that a person that has conducted a service transaction or transaction involving the transfer of goods between foreign countries which it has been made obligatory to get permission for, without getting that permission, is likely to once again conduct a service transaction or transaction involving the transfer of goods between foreign countries that it has been made obligatory to get permission for pursuant to the provisions of that paragraph without getting that permission, the minister may prohibit the person from fully or partially conducting service transaction or transaction involving the transfer of goods between foreign countries, or, pursuant to the provisions of Cabinet Order, make it obligatory for that person to get permission to conduct service transaction or transaction involving the transfer of goods between foreign countries, but only during a period of up to one year.

source: 第五章 対内直接投資等
en_us: Chapter V Inward Direct Investment and Equivalent Actions

source: 第二十六条 外国投資家とは、次に掲げるもので、次項各号に掲げる対内直接投資等又は第三項に規定する特定取得を行うものをいう。
en_us: Article 26 (1) The term "foreign investor" means any of the following persons that conducts inward direct investment or an equivalent action stated in the items of the following paragraph or specified acquisition prescribed in paragraph (3):

source: 一 非居住者である個人
en_us: (i) an individual who is a non-resident;

source: 二 外国法令に基づいて設立された法人その他の団体又は外国に主たる事務所を有する法人その他の団体（第四号に規定する特定組合等を除く。）
en_us: (ii) a corporation or other such organization established under foreign laws and regulations, or a corporation or other such organization that has its principal office in a foreign country (excluding the specified partnership or similar organization prescribed in item (iv));

source: 三 会社で、前二号に掲げるものにより直接に保有されるその議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法（平成十七年法律第八十六号）第八百七十九条第三項の規定により議決権を有するものとみなされる株式についての議決権を含む。以下この号及び次項第四号において同じ。）の数と他の会社を通じて間接に保有されるものとして政令で定めるその議決権の数とを合計した議決権の数の当該会社の総株主又は総社員の議決権の数（同項において「総議決権」という。）に占める割合が百分の五十以上に相当するもの
en_us: (iii) a company in which the sum total of the number of voting rights held directly by persons as stated in item (i) and (ii) (excluding voting rights associated with shares that do not allow the holder to vote on all of the matters regarding which a resolution may be passed at a shareholders' meeting, but including voting rights associated with shares whose holders are deemed to hold voting rights pursuant to the provisions of Article 879, paragraph (3) of the Companies Act (Act No. 86 of 2005); hereinafter the same applies in this item and item (iv) of the following paragraph) and the number of voting rights that is prescribed by Cabinet Order as being held indirectly through another company make up at least 50 percent of the number of voting rights of all shareholders or all members;

source: 四 組合等（民法（明治二十九年法律第八十九号）第六百六十七条第一項に規定する組合契約で会社に対する投資事業を営むことを約するものによつて成立する組合（一人又は数人の組合員にその業務の執行を委任しているものに限る。以下この号及び次項第七号において「任意組合」という。）若しくは投資事業有限責任組合契約に関する法律（平成十年法律第九十号）第二条第二項に規定する投資事業有限責任組合（以下この号及び次項第七号において「投資事業有限責任組合」という。）又は外国の法令に基づいて設立された団体であつてこれらの組合に類似するもの（以下この号及び次条第十三項において「特定組合類似団体」という。）をいう。以下この号において同じ。）であつて、第一号に掲げるものその他政令で定めるものによる出資の金額の合計の当該組合等の総組合員（特定組合類似団体にあつては全ての構成員）による出資の金額の総額に占める割合が百分の五十以上に相当するもの又は同号に掲げるものその他政令で定めるものが当該組合等の業務執行組合員（任意組合の業務の執行の委任を受けた組合員若しくは投資事業有限責任組合の無限責任組合員又は特定組合類似団体のこれらに類似するものをいう。）の過半数を占めるもの（以下「特定組合等」という。）
en_us: (iv) a partnership or similar organization (meaning a partnership formed based on a partnership contract prescribed in Article 667, paragraph (1) of the Civil Code (Act No. 89 of 1896) under which the parties agree to engage in the business of investment in companies (limited to a partnership in which one or multiple partners are entrusted with the execution of the business; hereinafter referred to as a "voluntary partnership" in this item and item (vii) of the following paragraph), an investment limited partnership (LPS) as prescribed in Article 2, item (ii) of the Limited Partnership Act for Investment (Act No. 90 of 1998) (hereinafter referred to as an "investment limited partnership" in this item and item (vii) of the following paragraph), or an organization established based on the laws and regulations of a foreign country which is similar to either such partnership (hereinafter referred to as an "organization similar to a specified partnership" in this item and paragraph (13) of the following Article); hereinafter the same applies in this item), in which the ratio of the total of the amounts of capital contributions made by the persons stated in item (i) and other persons prescribed by Cabinet Order, to the total amount of capital contributions made by all partners of the partnership or similar organization (or all members of an organization similar to a specified partnership) is 50 percent or more; or in which the persons stated in that item and other persons prescribed by Cabinet Order account for the majority of executive partners of the partnership or similar organization (meaning partners entrusted with business execution for a voluntary partnership or general partners of an investment limited partnership, or similar persons affiliated with an organization similar to a specified partnership) (hereinafter referred to as a "specified partnership or similar organization"); or

source: 五 前三号に掲げるもののほか、法人その他の団体で、第一号に掲げる者がその役員（業務を執行する社員、取締役、執行役、代表者、管理人又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人その他の団体に対し業務を執行する社員、取締役、執行役、代表者、管理人又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。以下この号において同じ。）又は役員で代表する権限を有するもののいずれかの過半数を占めるもの
en_us: (v) a corporation or other such organization in which the persons stated in item (i) account for the majority of the officers (meaning members in charge of executive business management, directors, executive officers, representatives, administrators, and any other person equivalent to them; and including persons who are found to have at least the same amount of control over the corporation or other such organization as a member in charge of executive business management, director, executive officer, representative, administrator, or other person equivalent to them, irrespective of whether they are referred to as advisor or consultant or by any other title; hereinafter the same applies in this item) or the majority of its officers having the authority to represent it, other than as stated in the preceding three items.

source: ２ 対内直接投資等とは、次のいずれかに該当する行為をいう。
en_us: (2) The term "inward direct investment or an equivalent action" means one of the following acts:

source: 一 会社の株式又は持分の取得（前項各号に掲げるものからの譲受けによるもの及び金融商品取引法第二条第十六項に規定する金融商品取引所に上場されている株式又はこれに準ずるものとして政令で定める株式を発行している会社（以下この条において「上場会社等」という。）の株式の取得を除く。）
en_us: (i) the acquisition of shares or equity in a company (excluding the acquisition through the transfer from any of the persons stated in the items of the preceding paragraph, and the acquisition of shares in a company that has issued shares listed on a financial instruments exchange prescribed in Article 2, paragraph (16) of the Financial Instruments and Exchange Act or shares prescribed by Cabinet Order as being equivalent to them (hereinafter referred to as a "listed or equivalent company" in this Article));
